import React from 'react'

const Policy = () => {
    return(
        <div>
            תקנון אתר ותנאי שימוש
תקנון אתר SitterSeeker ותנאי השימוש בו
1.	מבוא:
1.1.	אתר "SitterSeeker", מנהליו, בעלי רישיון האתר ו/או מי מטעמם  (כולם ביחד ייקראו להלן "האתר") הינו אתר אינטרנט המציע שירותי בייביסיטר בהתנדבות עבור משפחותיהם של צוותים רפואיים בישראל על רקע משבר התפשטות נגיף הקורונה ומבצע התאמה בין המתנדב למשפחה.
1.2.	תקנון אתר זה, המהווה גם את תנאי השימוש בו (מסמך זה, להלן: "התקנון" או "תקנון האתר"), נכתב בלשון זכר יחיד מטעמי נוחות השפה, אך מתייחס לשני המינים, לרבים, וכן לחברות, גופים ותאגידים משפטיים ו/או עסקיים בצורה שווה.
1.3.	אנא קרא תקנון זה ואת תנאי השימוש בו בעיון רב, בטרם גלישתך באתר ,שכן המשך גלישה וצפייה במידע הנמצא באתר ו/או בתכניו מהווים הסכמתך לתקנון האתר במלואו.
1.4.	תקנון זה ומדיניות הפרטיות באתר יכול שיתנו/יעודכנו מעת לעת על ידי האתר. מדיניות הפרטיות המופיעה באתר הינה חלק בלתי נפרד מתקנון זה והסכמה לתקנון זה מהווה גם הסכמה למדיניות הפרטיות. האתר שומר לעצמו את הזכות לשנות, לפי שיקול דעתו, וללא קבלת הסכמת המשתמש, את הוראות התקנון ומדיניות הפרטיות.

2.	הגדרות מונחים:
בכפוף לתקנון ולתנאי השימוש:
2.1.	 המונח "תקנון" משמעו מסמך זה על כל חלקיו.
2.2.	המונח "העמותה" משמעו עמותת הקרן ע"ש רות ורובל.
2.3.	המונח "הפרויקט" משמעו פרויקט חיבו"ק – חיבור, בריאות וקהילה שהוקם ע"י העמותה.
2.4.	המונח "האתר" משמעו אתר אינטרנט זה המופעל עפ"י רישיון שנמצא שבבעלות __ העמותה ("בעלי הרישיון להאתר") ומתייחס לכל חלקיו השונים, לרבות תכנים, תמונות, פרטי משתמשים, קבצים מכל סוג שהוא.
2.5.	המונח "משתמש/ת" משמעו כל אדם העושה שימוש באתר זה בכל דרך וצורה שהיא, ו/או כל העושה שימוש כלשהו באתר או בחלקיו השונים יהיו אשר יהיו.
2.6.	המונח "מתנדב/ת" משמעו כל אדם אשר אושר ע"י העמותה, ויש בבעלותו חשבון משתמש דרכו הוא מציע שירות בייביסיטר בהתנדבות עבור צוות רפואי.
2.7.	המונח "צוות רפואי" משמעו כל אדם אשר אושר ע"י העמותה, ויש בבעלותו חשבון משתמש דרכו הוא מבקש שירות בייביסיטר בהתנדבות.
2.8.	המונח "חמ"ל" משמעו כל אדם אשר אושר ע"י העמותה, ויש בבעלותו חשבון משתמש החשוף למשתמשי מתנדבים וצוותים רפואיים וכמו כן להתנדבויות קיימות מתואמות בעתיד הקרוב.

3.	תנאי שימוש:
3.1.	השימוש באתר   ובתכנים שבו דורשים הרשמה. במסגרת ההרשמה תידרש למסור מידע אישי, כדוגמת שמך, כתובתך, דרכי ההתקשרות עמך וכתובת הדואר האלקטרוני. השדות שחובה למלא, יסומנו במפורש. אי מסירת הנתונים הדרושים בשדות החובה משמעה כי לא תוכל להירשם לשירותים הדורשים רישום, ומכאן כי לא תוכל ליהנות משירותים אלה המוצעים על ידי האתר.
3.2.	האתר אינו מתחייב כי התכנים בו יהיו מעודכנים בכל עת.
3.3.	השימוש באתר ובשירותים המוצעים בו ניתנים לשימוש כמות שהם AS IS וללא אחריות ולמשתמש לא תהא כל טענה, תביעה או דרישה כלפי החברה בגין המידע המופיע בו.
3.4.	האתר מציע מידע, שירותים ותכנים, אשר חלקם, שייכים לצדדים שלישיים (להלן: “השירותים”).
3.5.	האחריות בגין איכותו, אמינותו, תקופתו החוקית ועדכניותו של כל מידע ו/או פרסום ו/או שירותים ו/או תכנים המפורסמים באתר ו/או באתרים להם קיימות הפניות מהאתר, חלה עליך המשתמש. כמו כן, עליך לבדוק את הנתונים המפורסמים באתר בעצמך ולהסתמך על בדיקותיך בלבד.
3.6.	קיומם של פרסומים, ו/או כתבות ו/או מידע ו/או תמונות ו/או הפניות לרבות הפניות לצד שלישי ו/או פינות מומחים, נתוני סקרי דעת קהל, חוות דעת לקוחות, מחירונים והשוואת מחירים, מהווים המלצה בלבד.
3.7.	כל שירות הניתן על ידי צד שלישי באתר ו/או באמצעות האתר ו/או על ידי הפניה מהאתר לצד שלישי הינם באחריות הבלעדית של הצד השלישי והמשתמש. החברה מסירה מעצמה כל אחריות ולא תישא בכל נזק ו/או אובדן ו/או פגיעה ו/או חסרון כיס ו/או טיב השירות ו/או עוגמת נפש וכיוב’ אשר נגרמו למשתמש מצד שלישי.
3.8.	מובהר בזאת כי החברה אינה אחראית לכל עסקה, קשר, פעילות, פעולה או התקשרות אשר תקשר בין משתמש האתר לבין צד שלישי המפרסם באתר, לרבות טיב המוצר והשירות, אחריות למוצר וכדאיות העסקה.
3.9.	האתר עושה את מירב המאמצים על מנת לשמור על תקינותו וזמינותו. יחד עם זאת, האתר אינו מתחייב כי השירותים הניתנים בו והתכנים המופיעים בו יועברו ללא כשלים ויהיו זמינים וללא תקלות בכל עת. האתר אינו אחראי על נזקים, ווירוסים, תקלות, כשלים בחומרה, תוכנות או קבצים הרסניים וכיוב’, ואינו מתחייב כי שימושך באתר לא יפגע מעת לעת. האתר אינו אחראי לכל נזק, מכל סוג שהוא, ישיר או עקיף, בשל שימושך באתר.
3.10.	האתר שומר לעצמו את הזכות לבצע, מעת לעת, ועל פי שיקול דעתו הבלעדי, שינויים באתר, לרבות שינויים בצורתו, נראותו, ,תכולתו, שירותיו, המידע שמופיע בו, ועוד.
3.11.	האתר, אינו מתחייב כי האתר לא ייסגר ו/או כי הפעילות בו לא תופסק באופן זמני או באופן קבוע והוא שומר לעצמו את הזכות לסגור את האתר ו/או את פעילותו ו/או את מתן השירותים הניתנים בו ו/או את מכירת המוצרים המוצעים ונמכרים בו בכל עת, ללא הודעה מוקדמת ועל פי שיקול דעתם הבלעדי.

4.	זכויות יוצרים, קניין רוחני ושימוש באתר:
4.1.	האתר הינו בעל זכויות היוצרים והקניין הרוחני באתר ובסימני המסחר הקשורים אליו, באופן בלעדי (בין היתר, סימני מסחר, סימני לוגו, עיצובו הגראפי של האתר, מבנה האתר, מרכיביו הצורניים והמהותיים של האתר, הטקסטים המופיעים בו, הפרסומים, מודעות המפורסמות באתר, מידע או תצוגה המופיעים באתר, הצגה מילולית, וכן עריכתם והצגתם של אלה לרבות השירותים והתכנים שבאתר, כולל טקסט, איורים, גרפיקה, צליל, קטעי גרפיקה, קטעי וידאו ומצגות, יישומי תוכנה, גרפים ותמונות, וכן קבצים ויישומים מכל מין וסוג שהוא), למעט היכן שמצוין במפורש אחרת.
4.2.	למען הסר ספק, אינך רשאי להעתיק, לאסוף, להעביר, להפיץ, לשדר, להציג, לשכפל, לפרסם, לשנות ו/או לאחסן את המידע שהתקבל באמצעות שירותי האתר, בכל צורה שהיא ללא קבלת אישור האתר מראש ובכתב.
4.3.	צדדים שלישיים מפרסמים באתר שירותים שונים. מובהר בזאת כי כל תמונה המועלית לאתר על ידי המתנדב, הצוות הרפואי או צד שלישי אחר, גם אם באמצעות האתר, הינה באחריות המפרסם בלבד.
4.4.	הינך רשאי לעשות שימוש פרטי בלבד בשירותי האתר וחל איסור מוחלט על ביצוע שימוש מסחרי. כך, נאסר עליך – המשתמש – לבצע פעולות של תיווך ו/או כל פעולה המייצרת עוברך הכנסה באמצעות האתר ו/או על ידי שימוש במידע ובתוכן האתר ללא אישור החברה מראש ובכתב.
4.5.	רישום לאתר על ידי יצירת זהות כוזבת, לכל מטרה שהיא, אסור בהחלט.
4.6.	במקרים של עבירה על החוק ו/או על תקנון זה, כמו גם אם תתרחש בשל פעולתך ו/או מי מטעמך, הפרעה מכל סוג שהוא לפעילות התקינה של האתר או של מערכת המחשבים של האתר ו/או פגיעה בזכויות קניין רוחני של האתר ו/או של צד אחר, שומר לעצמו האתר את הזכות להשעות או לחסום את הגישה שלך לשירותי האתר ולא תהיה לך כל טענה או דרישה כנגד האתר במקרה כאמור בסעיף זה.

5.	פרטיות:
5.1.	לאחר הרשמתך לאתר והשארת פרטיך האישיים לקבלת גישה לשירותיו, צפוי המידע שהשארת לעבור לידי צדדים שלישיים.
5.2.	בנוסף, האתר יהא רשאי להורות על מסירת המידע לצדדים שלישיים, בין היתר, במקרים כדלקמן:
5.2.1.	בהתאם לדרישת רשויות החוק.
5.2.2.	במקרה של ניהול הליך משפטי, זה או אחר, בינך לבין האתר.
5.2.3.	מקום בו האתר מצא כי שימושך באתר נועד, או נחזה ככזה, לשם ביצוע עבירה על החוק, ביצוע תרמית מכל סוג שהיא או ניסיון לביצוע עבירה.
5.2.4.	מקום בו האתר יעמוד בפני הליכים משפטיים או איום לנקיטת הליכים משפטיים בגין פעולות שאתה ביצעת באתר.
5.2.5.	לצורך שיפור פעילות האתר על ידי צד שלישי.
5.2.6.	במקרה של מכירת הזכויות באתר לרבות זכויות במידע, במאגרים ובתוכן האתר, וכן במקרה של שיתוף פעולה של האתר עם צד שלישי.
5.3.	שימושך באתר יכול להביא לאיסוף מידע ונתונים אודות סוג הפעילות אותה ביצעת באתר ו/או באתרים אחרים.
5.4.	לאתר הרשות לאסוף מידע ונתונים המצטברים כתוצאה משימושך באתר.
5.5.	האתר ינהל מאגר מידע בהתאם לחוק ולמטרות המפורטות בתקנון זה.
5.6.	מידע זה, כמו גם המידע האישי לגביך יישמר במאגר הנתונים של האתר. האתר מתחייב בזאת לעשות שימוש במידע האישי לגביך בכפוף להוראות כל דין ובהתאם לעקרונות המובאים בתקנון השימוש ובמדיניות הפרטיות.
5.7.	במילוי פרטיך האישים באתר הינך מביע את רצונך ונותן הסכמתך כי האתר ו/או צד שלישי, יעשו שימוש במידע, בכפוף לכל דין, לרבות שליחת מידע כללי מהאתר או מהאתר או מצדדים שלישיים, שליחת SMS, וואטסאפ, דואר אלקטרוני, מתן אפשרות לרכישת שירותים או מוצרים שונים באתר ו/או באתרים אחרים, התאמה אישית של מודעות פרסומות ומוצרים שונים, עדכונים, כתבות, מידע פרסומי ושיווקי, באמצעות דואר אלקטרוני ו/או מסרונים ו/או מערכות חיוג אוטומטי, למסירת מידע סטטיסטי אנונימי לצדדים שלישיים כולל מפרסמים וגופים עסקיים, להעברת פרטים לצדדים שלישיים במקרה של בקשה לקבלת מידע או ליצירת קשר, ועוד. בשימושך באתר הינך נותן את הסכמתך לתנאי השימוש ואת הסכמתך לקבלת “דבר פרסומת” כהגדרתו בחוק התקשורת (בזק ושידורים), התשמ”ב-1982 (תיקון 40) וכן הסכמה על פי חוק הגנת הפרטיות, התשמ”א-1981.
5.8.	האתר רשאי לעשות שימוש באתר בעוגיות “COOKIES” (להלן: “עוגיות”), הן בעצמו והן על ידי צדדים שלישיים המפרסמים באתר ועל ידי כך לצבור מידע אודות משתמשי האתר. השימוש בעוגיות נועד על מנת לאסוף מידע מהמחשב האישי שלך ולהשתמש בו על מנת להתאים את הפרסומות על פי תחומי העניין שלך. האתר שומר לעצמו את הזכות להעלות פרסומות ו/או מודעות ו/או כל מסר פרסומי ו/או שיווקי אחר בכל דרך שימצא לנכון. האתר אינו אחראי לניהולם של קבצי עוגיות בידי צדדים שלישיים וביכולתך למנוע את יצירת קבצי עוגיות באמצעות הגדרות הדפדפן שלך.

6.	אבטחת מידע:
6.1.	האתר עושה את מירב המאמצים לשמירת המידע המופיע באתר והנשמר בשרתי האתר, לרבות מידע הנמסר על ידי המשתמשים. יחד עם זאת, האתר אינו יכול להתחייב כי לא יבוצעו פריצות לאתר וכי המידע לא ייחשף לצדדים שלישים בלתי מורשים.
6.2.	מובהר כי בשימוש באתר הינך מקבל עליך את האפשרות כי תיתכן פריצה זו למידע או כי המידע יאבד, והאתר לא יישא באחריות כלשהי לכל נזק במישרין ו/או בעקיפין, העלול להיגרם בשל כך.

7.	תחולת הדין וסמכות שיפוט ייחודית
7.1.	על תקנון זה יחולו אך ורק דיני מדינת ישראל. מקום השיפוט הבלעדי לכל עניין הנוגע לתקנון זה והשימוש באתר, לרבות בקשר התכנים, המוצרים והשירותים המוצעים באתר, הינו בבתי המשפט המוסמכים באזור תל-אביב יפו.
7.2.	תקנון אתר זה אינו מהווה תחליף לכל תנאי שימוש בשירות ו/או הסכם ו/או תנאים כלליים לקבלת השירותים במסגרת פרויקט חיבו"ק שהוקם ע"י העמותה.

8.	הודעה והסרה
8.1.	במידה ומצאת כי פרסום כלשהו באתר הינו פוגע ו/או מפר את זכויותיך, הינך רשאי לפנות לאתר לאתר בטלפון ו/או במיילדרך "צור קשר" בעמוד הבית ¬¬¬¬¬¬ nfkjdnvkjd”gfgm   או בטלפון .483985 ולדווח אודות ההפרה ו/או הפגיעה. האתר מתחייב לבחון את פנייתך בהקדם האפשרי ולהסירה או לתקנה במידה וימצא זאת לנכון.



        </div>
    )
}

export default Policy;